@extends("master")
@section("title", "Немного истории")
@section("description", "Наша компания предлагает профессиональные услуги по монтажу, текущемуобслуживанию и ремонту современного эндоскопического оборудования")

@section("css")
@endsection

@section("content")
    <section id="news">
        <div class="container news">
            <div class="breadcrumbs"></div>
            <h1 class="news__title">Это интересно</h1>
            <div class="news__content">
                <p>История практической эндоскопии начинается с 1950 г., когда на хирургической конференции был продемонстрирован первый серийный прообраз эндоскопа – гастрокамера. Этот прибор был создан в Японии группой врачей-энтузиастов при поддержке инженеров компании OLYMPUS.</p>
                <img style="float: right; margin: 10px 0 10px 30px" src="{{ asset("/assets/img/news-img.png") }}">
                <p>Долгое время эндоскопическое оборудование выпускалось только в Японии, затем другие страны скопировали конструкцию и основные узлы японских эндоскопов, начали серийно выпускать эндоскопическую технику, но наиболее сложными, функциональными, эргономичными и долговечными оставались и остаются эндоскопы, сделанные в Японии.</p>
                <p>Регулярные поставки эндоскопического оборудования в СССР начались с 1961 года. Долгое время в СССР и, затем в Россию, поставки осуществлялись через компанию «Искра Индастри».</p>
                <p>Сиро Исикава, в будущем основатель и руководитель «Искра Индастри», во время второй мировой войны воевал на Дальнем Востоке и попал в плен. Тяжко заболев, оказался в госпитале и не смог вернуться на родину вместе со своими соотечественниками. В качестве военнопленного он был этапирован в Иркутск. Он неоднократно говорил, что благодаря помощи самых простых советских людей, ему и многим другим японцам удалось выжить в условиях голода и сильных холодов. Выжил только благодаря терпению и заботе русской женщины - военного врача, память о которой хранит до сих пор. После сибирского этапа своей жизни господин Исикава проникся самыми теплыми чувствами к России. Фирму, которая была создана в 1960 году и специализировалась в медицинской и смежных областях, он назвал "Искрой".</p>
                <p>Он - один из немногих японцев, кто поверил в возможность работы с Советским Союзом и затем с Россией, помня об отзывчивости, доброте и бескорыстности простых людей. Когда в начале 60-х Японию охватила эпидемия полиомиелита, "Искре Индастри", несмотря на все сложности и препоны советско-японских отношений, удалось организовать поставки в страну из СССР живой вакцины против страшной болезни. Эта акция помогла спасти более 20 миллионов японских детей и принесла компании общественное признание, а также авторитет среди организаций и фирм, участвовавших в советско-японской внешней торговле. </p>
                <img style="float: left; margin: 10px 30px 10px 0" src="{{ asset("/assets/img/news-img-2.jpg") }}">
                <p>Фактически, «Искра Индастри» стала источником образования эндоскопии и эндоскопической службы в России. Из этой компании в России и начал развиваться сервис эндоскопического оборудования. </p>
                <p>Дочерняя компания «Олимпас Искра Корпорация», позже преобразованная в «Олимпас Москва», возглавленная господином Изуми Кадоя, развернула небывалую, даже по современным меркам, региональную сервисную сеть для технического обслуживания и ремонта оборудования.</p>
                <p>Когда мы приняли решение организовать компанию по сервисному обслуживанию и ремонту медицинского оборудования, у нас даже не было других вариантов названия, кроме «Искры» – мы решили сохранить и продолжить историю. </p>
                <p>Почти все наши сотрудники проработали более 25 лет в компании OLYMPUS, мы неоднократно стажировались и учились в Японии. Во время этих поездок, мы не только получили технические знания и навыки, мы познакомились с культурой Японии, впитали в себя частички этой культуры и менталитета. Нам посчастливилось быть в Японии в то время, когда у японцев считалось нормой проработать на фирме всю жизнь и относиться к работе, как к семье, дому, как к чему-то своему, не чужому.  </p>
                <p>Основным нашим девизом было выбрано качество. При наличии достаточного опыта и знаний можно выполнить работу качественно, но сохраняя при этом невысокий уровень цен. Мы стараемся сохранять долгосрочные взаимоотношения с нашими заказчиками, воспринимая их только в качестве партнеров и помогая им на постоянной основе. Именно этими принципами мы руководствуемся в нашей повседневной работе.</p>
            </div>

        </div>
    </section>
@endsection

@section("scripts")
@endsection




